[
    {
        "id" : 1,
        "date": "15/01/21",
        "title": "Pellentesque nunc nulla, consectetur sit",
        "brief": "Orci varius natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. In hendrerit erat non posuere convallis. Nunc commodo.",
        "img": "./data/gallery-images/gallery_image_8.jpg",
        "detail": "Pellentesque auctor lectus nec nibh tincidunt, vitae bibendum leo aliquam. Sed vel accumsan ligula. Sed blandit dui est, non gravida sapien congue et. Vestibulum ultrices orci et nulla malesuada, eleifend faucibus neque interdum. Mauris malesuada in massa ac accumsan. Aenean non mollis risus. Duis et enim gravida, volutpat nibh vitae, laoreet turpis. Nam lobortis lacus non ipsum sollicitudin congue. Interdum et malesuada fames ac ante ipsum primis in faucibus. Aliquam in malesuada libero.\nNulla magna justo, consequat ut arcu ut, laoreet porttitor turpis. Curabitur nec ex ac dui tristique tincidunt a sed ante. Vivamus tempor convallis eros non pellentesque. Etiam bibendum lectus eget eleifend lobortis. Ut lectus tortor, fermentum vitae sollicitudin at, posuere sit amet odio. Aliquam sed viverra est, eget bibendum purus. Aenean lobortis arcu sit amet mollis imperdiet. Donec vulputate leo non ex porttitor, non molestie lacus venenatis. Quisque tristique elementum massa, ac venenatis sem semper sed. Sed bibendum erat sit amet aliquet semper. Class aptent taciti sociosqu ad litora torquent per conubia nostra, per inceptos himenaeos. Nunc lorem eros, vehicula non rutrum at, pellentesque quis tellus. Aenean ut tempus diam, sed congue est. Proin sollicitudin massa et libero dictum, quis efficitur nibh egestas.\nDonec aliquam dapibus lorem a eleifend. Cras aliquet eget sem vel bibendum. Nulla gravida laoreet urna a sollicitudin. Sed suscipit felis id mi imperdiet imperdiet. Maecenas rhoncus mollis pulvinar. Aenean vestibulum vel enim sed porttitor. Integer egestas tortor non nisl convallis lacinia. Nam bibendum vestibulum augue a dapibus. Aliquam dictum eros nisi, ut feugiat eros finibus nec. Pellentesque tempor, orci quis rhoncus rutrum, elit odio lacinia nisi, non posuere orci nisi eget lectus. Nunc sed mauris bibendum, consequat magna ac, semper lorem. Integer eget lectus blandit, venenatis ante ac, vestibulum leo. Suspendisse dictum suscipit posuere. Sed convallis porttitor ex, pellentesque cursus metus. Phasellus pharetra est lectus, quis tristique mi fringilla vel. Morbi a convallis erat."
    },
    {
        "id" : 2,
        "date": "1/02/21",
        "title": "Curabitur dapibus eget mi eu",
        "brief": "Aenean dignissim tortor justo, id venenatis ex ornare quis. Nulla facilisi. In hac habitasse platea dictumst. Quisque venenatis orci ac.",
        "img": "./data/gallery-images/gallery_image_8.jpg",
        "detail": "Phasellus eget nisi mi. Fusce dignissim enim nec justo euismod porttitor id a tortor. Integer accumsan turpis vitae cursus fringilla. Sed mollis ipsum quis scelerisque hendrerit. Sed vehicula felis ac tellus efficitur, eleifend consectetur enim feugiat. Donec quis risus vitae leo imperdiet dignissim. Nunc quis ligula sit amet quam feugiat euismod sit amet quis sapien. Curabitur aliquet erat magna, id egestas justo iaculis sed. Ut laoreet dolor ligula, id eleifend metus hendrerit quis. Curabitur congue accumsan ante ac convallis. Phasellus non magna id magna aliquet cursus.\nSed vel orci at nisl dignissim tempor. Nam facilisis mattis bibendum. In rhoncus, ex id commodo egestas, leo lacus placerat metus, quis condimentum diam mauris vel dolor. Cras vehicula consectetur interdum. Curabitur pretium, mauris vitae commodo mattis, nulla velit accumsan leo, in tempus odio magna id justo. Nulla sapien est, malesuada sit amet imperdiet a, posuere a mauris. Phasellus sit amet neque mattis, viverra enim vel, suscipit erat. Duis et orci a orci suscipit lobortis. In vehicula laoreet ipsum.\nVestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia curae; Mauris in rutrum diam, vel pretium diam. Suspendisse ultricies arcu eget odio commodo semper non nec nisi. Praesent sed orci eget purus bibendum tempor. Morbi nec suscipit sem. Cras justo risus, dapibus vitae lectus ac, viverra accumsan metus. Nam ut ex posuere lectus rutrum suscipit. Aenean in nisi eu nunc pulvinar consectetur non eu sapien. Cras viverra sollicitudin molestie.\nFusce porttitor pulvinar lacus, sed ultrices ligula gravida eu. Fusce quis congue neque. Nulla at nulla placerat, pellentesque sem tempus, suscipit massa. Donec sodales condimentum volutpat. Donec eget eros tincidunt, vehicula erat eu, convallis elit. Vestibulum vel orci sapien. Pellentesque accumsan enim non tincidunt tempor."
    },
    {
        "id" : 3,
        "date": "15/02/21",
        "title": "Etiam dignissim, magna at viverra placerat",
        "brief": "In ullamcorper efficitur tortor maximus scelerisque. Cras mattis congue dui ut gravida. Sed at blandit enim, eget ultricies ligula ut.",
        "img": "./data/gallery-images/gallery_image_8.jpg",
        "detail": "Nunc volutpat lacus ultrices ante bibendum dictum. Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas. Nulla suscipit eu ante at hendrerit. Nulla ornare aliquam fermentum. Suspendisse sit amet mi quis justo ullamcorper venenatis. Sed vitae efficitur sem, ut eleifend neque. Nunc rhoncus massa a arcu placerat tincidunt. Sed ut luctus erat. In vitae gravida ligula. Suspendisse dolor ex, scelerisque nec malesuada sit amet, luctus quis est. Praesent finibus ultrices luctus. Cras massa odio, rutrum et justo quis, tristique efficitur ipsum. Quisque vel ante suscipit, venenatis ex ac, fringilla neque. Vestibulum finibus risus eget vestibulum vehicula. Phasellus non dui tempus, fermentum nibh in, efficitur erat.\nEtiam ligula lorem, malesuada in ante id, elementum efficitur tellus. Aliquam suscipit ipsum nec magna vulputate porttitor. Phasellus nisl libero, condimentum sit amet justo at, interdum dictum ex. Morbi blandit mattis est, vitae commodo ligula varius ut. Donec porttitor tortor a dui pulvinar consectetur. Maecenas id ullamcorper urna. Cras consequat nisi feugiat viverra porta. Nullam posuere ante in maximus venenatis. Duis nec libero eu nibh tempus consectetur. Mauris eu aliquet turpis. Morbi pharetra, purus non maximus tempor, diam turpis tincidunt velit, quis malesuada ante sem eget dolor.\nOrci varius natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Integer sodales felis lacus, vitae porttitor risus pellentesque vitae. Nullam id nunc finibus, auctor eros eu, ullamcorper lorem. Vivamus condimentum, ligula eget blandit accumsan, lorem nisl finibus tellus, eget mattis nibh erat ut tellus. Duis ac enim eu purus varius vestibulum. Nunc rutrum egestas magna id fermentum. Praesent facilisis metus nec tortor imperdiet, volutpat feugiat elit sollicitudin. Pellentesque tempus ligula est, eget congue purus interdum id. Nulla ornare arcu et iaculis tempor. Quisque sit amet neque eu libero hendrerit accumsan eu vel augue. Nulla consectetur pharetra mauris sed laoreet. Nulla vitae risus vel quam dignissim venenatis ac sit amet risus. Nunc luctus vulputate ante, ut pulvinar purus.\nPhasellus imperdiet arcu vestibulum vehicula mollis. Nullam in neque vitae est posuere tincidunt. Nullam fermentum odio eget magna fermentum pharetra. Donec vestibulum in risus sit amet mollis. In hac habitasse platea dictumst. Suspendisse rhoncus in diam sit amet pellentesque. Morbi rutrum neque turpis, ut rhoncus nulla suscipit vel. Nunc feugiat nunc ut ligula suscipit vestibulum. Nam blandit dictum mollis. Nunc in diam enim. Aliquam sed euismod mauris. Maecenas venenatis quis arcu non venenatis."
    }
]
